Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: La creatività, che ci ha reso famosi in tutto il mondo nel campo del design, dell'architettura, della moda, è un insostituibile capitale per rilanciare lo sviluppo europeo.
es: La creatividad, que nos ha hecho famosos en todo el mundo en los campos del diseño, la arquitectura y la moda, es un capital insustituible para relanzar el desarrollo europeo.

source: In questo mondo globalizzato e caratterizzato dalla velocità degli scambi, dall'appiattimento dei contenuti e della qualità dei prodotti, si affermeranno quei Paesi che sapranno rafforzare il rapporto tra economia e cultura, valorizzando la “bellezza” radicata nelle tradizioni popolari e nei mestieri, che da sempre in Italia hanno promosso l'innovazione artigianale, e tornano oggi come protagonisti dell'artigianato dell'innovazione”.
es: En este mundo globalizado y caracterizado por la velocidad de los intercambios, del achatamiento de los contenidos y de la calidad de los productos, se consolidarán los países que sepan reforzar la relación entre economía y cultura, valorizando la "belleza" radicada en las tradiciones populares y en los oficios, que desde hace mucho fomentan en Italia la innovación artesanal, y vuelven hoy a ser protagonistas del artesanado de la innovación".

source: Un appuntamento importante che ha messo in evidenza best practices tutte comasche: Andrea Taborelli, infatti, ha portato all'attenzione di creativi e imprenditori del tessile - abbigliamento invitati alla conferenza l'esempio della Filiera Tessile di Unindustria Como e del progetto comON che valorizza i giovani talenti di tutto il mondo giunto quest'anno alla sua nona edizione, mentre Salvatore Amura ha parlato della riscoperta dei mestieri e dell'artigianato 2.0.
es: Fue una cita importante que resaltó las "best practices" típicas de Como: Andrea Taborelli, de hecho, dirigió la atención de los creativos y empresarios del sector textil/de la confección invitados a la conferencia hacia los ejemplos de la Filiera Tessile de Unindustria de Como y del proyecto comON, que valoriza a los jóvenes talentos de todo el mundo y que ha alcanzado este año su novena edición, mientras que Salvatore Amura habló del redescubrimiento de los oficios y del artesanado 2.0.

source: “È un appuntamento prestigioso - ha dichiarato Andrea Taborelli, Presidente del Gruppo Filiera Tessile di Unindustria Como e Project Leader di comON - che ci offre l'opportunità di rendere ancor più internazionale il distretto tessile comasco e mi fa piacere che avvenga in ambito diplomatico per iniziativa dell'Ambasciatore d'Italia Stefano Sannino.
es: "Es una cita de gran prestigio", declaró Andrea Taborelli, presidente del grupo Filiera Tessile de Unindustria de Como y "Project Leader" de comON, "que nos ofrece la oportunidad de internacionalizar aún más el sector textil de Como, y es para mí un placer que se celebre en el ámbito diplomático por iniciativa del Embajador de Italia, Stefano Sannino.

source: Abbiamo l'opportunità di dialogare con il settore tessile - abbigliamento ed è anche l'occasione per continuare, dopo Milano Unica e Premiere Vision, sull'onda dell'internazionalità intrapresa per il progetto comON, offrendo visibilità a tutte le scuole ed università di stile che insieme alle numerose imprese comasche partecipanti al progetto hanno reso utile ed importante questa azione che dura da oltre otto anni”.
es: Tendremos la oportunidad de dialogar con el sector textil/de la confección, y será también la ocasión para continuar, tras Milán Unica y Premiere Vision, en la onda de la internacionalidad puesta en marcha por el proyecto comON, ofreciendo visibilidad a todas las escuelas y universidades de estilo que, junto a las numerosas empresas de Como que participan en el proyecto, han hecho útil e importante esta acción que lleva en marcha desde hace ocho años".

source: MOSTRA DEPERO FUTURISTA (1913 - 1950)
es: EXPOSICIÓN DEPERO FUTURISTA (1913 - 1950)

source: La prestigiosa Fondazione Juan March di Madrid, in collaborazione con l'Ambasciata d'Italia in Spagna e con l'Istituto Italiano di Cultura di Madrid, ha inaugurato venerdì 10 ottobre l'esposizione Depero Futurista (1913-1950) , nell'ambito delle attività culturali del semestre italiano di Presidenza dell'Unione Europea.
es: La prestigiosa Fundación Juan March de Madrid, en colaboración con la Embajada de Italia en España y con el Instituto Italiano de cultura de Madrid, inauguró el viernes 10 de octubre la exposición "Depero Futurista (1913-1950)" , en el ámbito de las actividades culturales del semestre italiano de Presidencia de la Unión Europea.

source: La mostra propone 300 pezzi fra quadri, oggetti, documenti, fotografie e video, che testimoniano il contributo dell'artista italiano al futurismo, uno dei movimenti dell'avanguardia più importanti del secolo scorso, e dialogano con opere di Giacomo Balla o Umberto Boccioni.
es: La exposición cuenta con 300 piezas entre cuadros, objetos, documentos, fotografías y vídeos, que dan fe de la contribución del artista italiano al futurismo, uno de los movimientos de vanguardia más importantes del siglo pasado, y que "dialogan" con obras de Giacomo Balla o Umberto Boccioni.

source: Fortunato Depero aderì al Futurismo nella seconda fase, dopo aver viaggiato a Roma e aver conosciuto Marinetti nel 1913, dopo aver visitato la mostra di Boccioni nella Galleria Sprovieri ed essere entrato in contatto di Giacomo Balla.
es: Fortunato Depero se unió al Futurismo durante la segunda fase, tras haber viajado a Roma y haber conocido a Marinetti en 1913, tras haber visitado la exposición de Boccioni en la Galería Sprovieri y tras haberse puesto en contacto con Giacomo Balla.

source: "La loro influenza provocò un cambiamento radicale nella sua opera: dal primo assunse il dinamismo plastico e dal secondo la tensione prodotta dall'astrazione delle forme.
es: "Su influencia provocó un cambio radical en su obra: del primero absorbió el dinamismo plástico y del segundo la tensión producida por la abstracción de las formas.

source: Nel 1915 fu ammesso ufficialmente al movimento futurista", come ha ricordato il curatore dell'esposizione, Manuel Fontán del Junco.
es: En 1915 fue oficialmente admitido en el movimiento futurista", como recordó el curador de la exposición, Manuel Fontán del Junco.

source: L'Ambasciatore Pietro Sebastiani nel suo discorso inaugurale ha sottolineato l'attuale, proficua collaborazione tra le Istituzioni pubbliche e private italiane e spagnole che contribuisce a “creare uno spazio europeo della cultura sempre più necessario per garantire maggior forza e peso alla cultura europea”.
es: El Embajador Pietro Sebastiani subrayó en su discurso inaugural la actual y provechosa colaboración entre las Institiciones públicas y privadas italianas y españolas, que contribuye a "crear un espacio europeo de la cultura cada vez más necesario para garantizar mayor fuerza y peso a la cultura europea".

source: Per questo, si è voluto associare l'iniziativa alle attività del Semestre Italiano di Presidenza dell'Unione Europea in Spagna.
es: Por ello, se ha querido asociar la iniciativa a las actividades del Semestre Italiano de Presidencia de la Unión Europea en España.

source: La serata di inaugurazione è stata arricchita da una performance futurista e da un concerto che hanno introdotto l'apertura del ciclo 'Futurismo e macchine'.
es: La velada de inauguración se vio apoyada por una "performance" futurista y por un concierto que introdujeron la apertura del ciclo 'Futurismo e macchine' ("Futurismo y máquinas").

source: La mostra offre anche un excursus sul movimento futurista, anche mediante conferenze e seminari che l'accompagnano e resterà documentata in uno stupendo catalogo, frutto di un approfondito lavoro di ricerca che raccoglie numerosi testi inediti dell'artista e del movimento futurista.
es: La exhposición ofrece también un recorrido por el movimiento futurista, incluso mediante conferencias y seminarios de acompañamiento, y que quedará documentado en un estupendo catálogo, fruto de un profundo trabajo de investigación que recoge numerosos textos inéditos del artista y del movimiento futurista.

source: Le opere provengono in maggioranza dai Musei civici di Milano e di Brescia, dal MART (Museo di arte Moderna e Contemporanea di Trento e Rovereto), oltreché da collezioni private di Italia, Europa e degli Stati Uniti.
es: Las obras provienen principalmente de los Museo Cívicos de Milán y de Brescia, del MART (Museo de arte Moderno y Contemporáneo de Trento y Rovereto) y de colecciones privadas de Italia, Europa y Estados Unidos.

source: L'esposizione rimarrà aperta al pubblico fino al prossimo 18 gennaio 2015.
es: La exposición permanecerá abierta al público hasta el 18 de enero de 2015.

source: ITALIA, OSPITE ALLA FIERA DEL LIBRO DI MADRID 2012
es: ITALIA, PAÍS INVITADO DE LA FERIA DEL LIBRO DE MADRID 2012

source: L'Italia sarà il paese ospite d'onore alla 71ª edizione della Fiera del Libro di Madrid , che si svolgerà dal 25 maggio al 10 giugno 2012.
es: Italia será el país invitado de la 71ª edición de la Feria del Libro de Madrid , que se celebrará del 25 de mayo al 10 de junio de 2012.

source: INAUGURAZIONE DELLA FIERA DEL LIBRO DI MADRID
es: CALENDARIO DE ACTIVIDADES ITALIANAS EN LA FERIA DEL LIBRO DE MADRID 2012

source: L'Ambasciatore d'Italia Leonardo Visconti di Modrone ha accolto i Principi al loro arrivo al Parque de “El Retiro” assieme, fra gli altri, al Ministro della Cultura José Ignacio Wert, al Presidente ed al Direttore della Feria del Libro, Pilar Gallego e Teodoro Sacristán, nonché al Vice Presidente della Comunidad de Madrid, Ignacio González.
es: El Embajador de Italia, Leonardo Visconti di Modrone, recibió a los Príncipes a su llegada al Parque del Retiro junto a, entre otros, el Ministro de Cultura, José Ignacio Wert, la Presidenta y el Director de la Feria del Libro, Pilar Gallego y Teodoro Sacristán, además del Vicepresidente de la Comunidad de Madrid, Ignacio González.

source: I Principi hanno visitato il padiglione dedicato all'Italia, ricevendo in omaggio la prestigiosa edizione del libro dell'Ambasciata d'Italia a Madrid, edita da FMR, nonché un volume di Italo Calvino ed uno di Natalia Ginzburg.
es: Los Príncipes visitaron el pabellón dedicado a Italia, recibiendo como regalo la prestigiosa edición del libro de la Embajada de Italia en Madrid, publicada por FMR, además de un volumen de Italo Calvino y otro de Natalia Ginzburg.

source: I Principi delle Asturie hanno anche visitato, alla presenza dell'Ambasciatore d'Italia e del Direttore dell'Istituto Italiano di Cultura di Madrid, il padiglione dedicato alla letteratura infantile, che offre un ampio spazio alle opere degli autori italiani.
es: Los Príncipes de Asturias también visitaron, en presencia del Embajador de Italia y del Director del Instituto Italiano de Cultura de Madrid, el pabellón dedicado a la literatura infantil, que ofrece amplio espacio a las obras de autores italianos.

source: L'Ambasciatore d'Italia fa omaggio ai Principi delle Asturie del libro sull'Ambasciata d'Italia in Spagna
es: El Embajador de Italia, Leonardo Visconti di Modrone, hace entrega a los Príncipes de Asturias de un ejemplar del libro sobre la Embajada de Italia en España

source: L'Ambasciatore d'Italia, Leonardo Visconti di Modrone, saluta il Ministro della Cultura, José Ignacio Wert, in presenza del Vice Presidente della Comunidad de Madrid, Ignacio González.
es: El Embajador de Italia, Leonardo Visconti di Modrone, saluda al Ministro de Cultura, José Ignacio Wert, en presencia del Vicepresidente de la Comunidad de Madrid, Ignacio González

source: RICEVIMENTO IN AMBASCIATA IN OCCASIONE DELL'INAUGURAZIONE DELLA FIERA DEL LIBRO DI MADRID
es: RECEPCIÓN EN LA EMBAJADA CON OCASIÓN DE LA INAUGURACIÓN DE LA FERIA DEL LIBRO DE MADRID

source: L'Ambasciatore d'Italia, Leonardo Visconti di Modrone, con il Professor Claudio Magris
es: El Embajador de Italia, Leonardo Visconti di Modrone, con el Profesor Claudio Magris

source: XV SETTIMANA DELLA LINGUA ITALIANA NEL MONDO - "L'ITALIANO DELLA MUSICA NEL MONDO", VOLUME REALIZZATO A CURA DELL'ACCADEMIA DELLA CRUSCA
es: XV SEMANA DE LA LENGUA ITALIANA EN EL MUNDO - "L'ITALIANO DELLA MUSICA NEL MONDO", OBRA REALIZADA POR LA ACCADEMIA DELLA CRUSCA

source: Il volume "L'italiano della musica nel mondo" è stato realizzato in occasione della XV Settimana della Lingua Italiana nel Mondo dall'Accademia della Crusca.
es: La obra "L'italiano della musica nel mondo" ha sido realizada con motivo de la XV Semana de la Lengua Italiana en el Mundo por la Accademia della Crusca.

source: Dal 19 al 24 ottobre 2015, durante la settimana della lingua italiana nel mondo, l'Accademia e la Società Editrice Goware permetteranno di scaricare gratuitamente la versione ebook del volume al seguente link:
es: Del 19 al 24 de octubre de 2015, durante la semana de la lengua italiana en el mundo, la Accademia y la editorial Goware permitirán la descarga gratuita de la versión ebook del libro en el link:

source: PREISCRIZIONE ALLE PROVE DI ACCESSO AI CORSI UNIVERSITARI A NUMERO PROGRAMMATO
es: PREINSCRIPCIÓN A LAS PRUEBAS DE ACCESO A LOS GRADOS UNIVERSITARIOS DE NÚMERO PROGRAMADO

source: Sono stati riaperti i termini per la procedura obbligatoria di registrazione online (sul sito www.universitaly.it ) per le prove di ammissione ai corsi universitari a numero programmato (tranne che per i corsi in lingua inglese di medicina e chirurgia).
es: Se ha abierto de nuevo el plazo para efectuar la preinscripciòn obligatoria online (en la pagina web www.universitaly.it ) a las pruebas de acceso a los grados universitarios de número programado (con excepción de los cursos en inglés de medicina y cirugía).

source: PRESENTAZIONE DELLA PROGRAMMAZIONE CULTURALE ITALIANA PER L'ANNO 2016
es: PRESENTACIÓN DE LA PROGRAMACIÓN CULTURAL ITALIANA PARA EL 2016

source: Giovedì 18 febbraio presso la sede dell'Istituto Italiano di Cultura di Madrid è stato presentato il programma culturale italiano per l'anno 2016.
es: El jueves 18 de febrero de 2016 en la sede del Instituto Italiano de Cultura de Madrid se presentó la programación cultural italiana para el año 2016.

source: NOTA INFORMATIVA SULLE CELEBRAZIONI DEL 4 NOVEMBRE - GIORNATA DELL'UNITÀ NAZIONALE E DELLE FORZE ARMATE
es: NOTA INFORMATIVA SOBRE LAS CELEBRACIONES DEL 4 DE NOVIEMBRE - DÍA DE LA UNIDAD NACIONAL Y DE LAS FUERZAS ARMADAS

source: Questa Ambasciata informa che con le celebrazioni del 4 novembre, Giornata dell'Unità Nazionale e delle Forze Armate, la Repubblica italiana ricorda la fine della Prima Guerra Mondiale e i caduti di tutti i conflitti armati.
es: Esta Embajada informa que con las celebraciones del 4 de noviembre, Día de la Unidad Nacional y Día de las Fuerzas Armadas, la República Italiana recuerda el final de la Primera Guerra Mundial y los caídos en todos los conflictos armados.

source: È pertanto tradizione che le Addettanze militari italiane nel mondo celebrino atti commemorativi in onore dei caduti.
es: Es por lo tanto tradición que las Agregadurías Militares italianas en el mundo celebren actos de memoria en honor de los caídos.

source: Tali celebrazioni sono organizzate a Madrid dall'Addettanza Militare e non si avvalgono della collaborazione di nessuna organizzazione, né italiana né spagnola.
es: Dichas celebraciones son organizadas en Madrid por la Agregaduría Militar y no cuentan con la colaboración de ninguna organización ni italiana ni española.

source: L'Ambasciatore d'Italia in Spagna e l'Ufficio di Madrid dello European Council on Foreign Relations hanno organizzato, mercoledì 18 maggio, una cena sul tema "Europa en la encrucijada: euroescepticismos y desafío migratorio".
es: El Embajador de Italia en España y la Oficina en Madrid del Consejo Europeo de Relaciones Exteriores organizaron el miércoles 18 de mayo una cena sobre "Europa en la encrucijada: euroescepticismos y desafío migratorio".

source: L'Ambasciatore Stefano Sannino, membro italiano del Consiglio di ECFR, ha ospitato l'incontro presso la Residenza quale riconoscimento all'operato svolto da José Ignacio Torreblanca come direttore di ECFR Madrid, prima di assumere l'incarico di nuovo direttore di opinione del quotidiano El País e per dare il benvenuto a Francisco de Borja Lasheras quale nuovo direttore di ECFR Madrid.
es: El Embajador Stefano sannino, miembro italiano del Consejo de ECFR, acogió el encuentro en la Residencia de la Embajada de Italia en reconocimiento a la labor de José Ignacio Torreblanca como director di ECFR Madrid, antes de su incorporación como nuevo director de opinión del diario El País, y para dar la bienvenida a Francisco de Beorja Lasheras como nuevo director de ECFR Madrid.

source: Alla serata erano presenti membri spagnoli di ECFR Madrid, rappresentanti di partiti politici e alti funzionari di Moncloa, Interno ed Esteri.
es: En la velada estuvieron presentes miembros españoles de ECFR Madrid, representantes de partidos políticos y altos funcionarios de Moncloa, Interior y Exteriores.

source: IL MINISTRO DELLO SVILUPPO ECONOMICO, FEDERICA GUIDI, ALLA CONFERENZA "AMICI DELL'INDUSTRIA" DELL'UNIONE EUROPEA
es: LA MINISTRA ITALIANA DE DESARROLLO ECONÓMICO, FEDERICA GUIDI, EN LA CONFERENCIA "AMIGOS DE LA INDUSTRA" DE LA UNIÓN EUROPEA

source: Il Ministro dello Sviluppo Economico Federica Guidi ha partecipato, martedì 17 febbraio, alla terza Conferenza del gruppo ‘Amici dell'Industria' dell'Unione Europea tenutasi ad Alcalá de Henares (Madrid) alla presenza della Commissaria UE responsabile per il Mercato Interno, l'Industria, l'Imprenditoria e le Piccole e Medie Imprese (PMI), Elzbieta Bienkowska e di Ministri competenti per i temi industriali di 11 Stati Membri.
es: La Ministra de Desarrollo Económico Federica Guidi participó el martes 17 de febrero en la tercera Conferencia del grupo "Amigos de la Industria" de la Unión Europea, celebrada en Alcalá de Henares (Madrid) en presencia de la Comisaria de la UE responsable de Mercado Interior, Industria, Emprendimiento y Pymes, Elzbieta Bienkowska, y de los Ministros competentes en materia industrial de 11 estados miembros.

source: La Conferenza ministeriale del gruppo ‘Amici dell'Industria' era il terzo appuntamento dopo quelli di Parigi del 2013 e di Roma dell'inizio dello scorso anno.
es: La Conferencia ministerial del grupo "Amigos de la Industria" era la tercera cita, tras las de París de 2013 y de Roma de principios del año pasado.

source: Al centro dei lavori, introdotti dal Ministro dell'Industria spagnolo José Manuel Soria, le politiche industriali dell'UE, il Piano Juncker per il rilancio della crescita economica e i suoi possibili impieghi per l'industria nonché la digitalizzazione dell'industria europea.
es: En el centro de los actos, los siguientes temas presentados por el Ministro de Industria español, José Manuel Soria: las políticas industriales de la UE, el Plan Jucker de relanzamiento del crecimiento económico y sus posibles usos en la industria, además de la digitalización de la industria europea.

source: EVENTO MAGIC ITALY IN TOUR
es: MAGIC ITALY IN TOUR

source: Maggiori infomazioni sono reperibili sul sito http://www.italyvisitsyou.com .
es: Más información en la página web http://www.italyvisitsyou.com/ .

source: Dott. Eugenio Magnani - Coordinatore della Struttura per il rilancio dell'immagine dell'Italia
es: Eugenio Magnani - Coordenador de la EStructura para el relanzamiento de la imagen de Italia

source: Dr.ssa Maralba Bernardi - Responsabile Buonitalia
es: Maralba Bernardi - Responsable Buonitalia

source: Ambasciatore Leonardo Visconti di Modrone - Ambasciatore d'Italia in Spagna
es: Embajador Leonardo Visconti di Modrone - Embajador de Italia en España

source: Signora Rifai
es: Señora de Rifai

source: Taleb Rifai - Segretario Generale dell'Organizzazione Mondiale del Turismo
es: Taleb Rifai - Secretario General de la Organización Mundial del Turismo

source: Il gruppo musicale Mitao
es: El grupo musical Mitao

source: Numerosissime le personalità del mondo politico, economico, culturale ed artistico, spagnolo ed italiano.
es: Muy numerosas fueron las personalidades del mundo político, económico, cultural y artístico que asistieron.

source: Tra gli altri il Ministro della Sanità Alfonso Alonso, il Sottosegretario agli Esteri per gli Affari europei Íñigo Méndez de Vigo, il Sottosegretario alla Ricerca, Sviluppo e Innovazione del Ministero dell'Economia e della Competitività, Carmen Vela, l'Alto Commissario per la ‘Marca Espana' e Segretario di Stato, Carlos Espinosa de los Monteros.
es: Entre ellas, el Ministro de Sanidad Alfonso Alonso, el Secretario de Estado para la Unión Europea Íñigo Méndez de Vigo, la Secretaria de Estado de Investigación, Desarrollo e Innovación Carmen Vela, el Alto Comisionado del Gobierno para la Marca España y Secretario de Estado Carlos Espinosa de los Monteros.

source: In tema di innovazione, l'Ambasciatore Pietro Sebastiani ha richiamato nel suo discorso l'importanza di una formazione e di una preparazione per le giovani generazioni adeguata alle sfide attuali e future ed ha evidenziato come l'innovazione sia anche uno dei fili trasversali che costituiscono la trama di EXPO Milano.
es: Con respecto a la innovación, el Embajador Pietro Sebastiani en su discurso llamó la atención sobre la importancia de una formación y de una preparación para las jóvenes generaciones adecuada a los retos actuales y futuros, y subrayó el papel transversal de la innovación en el ámbito de EXPO Milán.

source: Fra i grandi temi di EXPO ha sottolineato anche la lotta alla denutrizione e sottonutrizione, ricordando così la proposta di candidatura del Programma Alimentare Mondiale al Premio ‘Principessa della Asturie', lanciata dallo stesso Ambasciatore nel marzo scorso.
es: Entre los grandes temas de EXPO, también hizo hincapié en la lucha contra la malnutrición y subnutrición, recordando a este propósito la propuesta de candidatura del Programa Mundial de Alimentos al Premio Princesa de Asturias de Cooperación Internacional, promovida por el Embajador mismo el pasado mes de marzo.

source: Nel suo intervento, il Ministro Giannini ha sottolineato l'importanza per l'Italia e la Spagna di una ‘partnership' strategica basata sulla cooperazione e sul rafforzamento della competitività e che, promuovendo il cosiddetto ‘triangolo della conoscenza, ovvero della ricerca, dell'alta formazione e dell'innovazione', contribuisca a restituire all'Europa un ruolo di guida e di riferimento, in primo luogo per i Paesi della Sponda Sud del Mediterraneo.
es: En su intervención, la Ministra Giannini subrayó la importancia para Italia y España de un partenariado estratégico basado en la cooperación y en el fortalecimiento de la competitividad y que, promoviendo el llamado 'triángulo del conocimiento', es decir investigación, alta formación e innovación, contribuya a devolver a Europa un papel de guía y referencia, en primer lugar para los países de la orilla sur del Mediterráneo.

source: Il ricevimento è stato realizzato in partenariato con alcune grandi aziende italiane (tra cui Maserati, Generali, Iveco e Technogym), rappresentando anche un momento di promozione delle eccellenze del ‘made in Italy'.
es: La recepción fue ofrecida en colaboración con algunas grandes empresas italianas (Maserati, Generali, Iveco y Technogym, entre otras), ofreciendo también un momento de promoción para las excelencias ‘made in Italy'.
